
/* Class = "NSButtonCell"; title = "Convert"; ObjectID = "0pR-Ov-0Jx"; */
"0pR-Ov-0Jx.title" = "Convertir";

/* Class = "NSMenuItem"; title = "Item 1"; ObjectID = "6bv-r2-HZd"; */
"6bv-r2-HZd.title" = "Ítem 1";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "B7A-3z-ucl"; */
"B7A-3z-ucl.title" = "Cancel·lar";

/* Class = "NSTextFieldCell"; title = "One layer may be used as a placeholder for the clip this title is applied to in FCP."; ObjectID = "QYr-0k-7di"; */
"QYr-0k-7di.title" = "Es pot utilitzar una capa com a marcador de posició per al clip al qual s’aplica aquest títol al FCP.";

/* Class = "NSWindow"; title = "Convert to Title"; ObjectID = "QvC-M9-y7g"; */
"QvC-M9-y7g.title" = "Convertir en títol";

/* Class = "NSMenuItem"; title = "Item 3"; ObjectID = "VS2-Qo-fUF"; */
"VS2-Qo-fUF.title" = "Ítem 3";

/* Class = "NSTextFieldCell"; title = "Title Source:"; ObjectID = "lnb-Rw-faq"; */
"lnb-Rw-faq.title" = "Font del títol:";

/* Class = "NSMenuItem"; title = "Item 2"; ObjectID = "lsR-i4-8He"; */
"lsR-i4-8He.title" = "Ítem 2";

/* Class = "NSTextFieldCell"; title = "[DO NOT LOCALIZE THIS LINE]"; ObjectID = "ykF-eq-aTi"; */
"ykF-eq-aTi.title" = "[DO NOT LOCALIZE THIS LINE]";
